// 차트 데이터
export const ottData = [
  {
    name: "넷플릭스",
    "2019(MAU)": 332 * 12,
    "2020(MAU)": 637.5 * 12,
    "19매출액": 1858,
    "20매출액": 4154,
  },
  {
    name: "웨이브",
    "2019(MAU)": 281.5 * 12,
    "2020(MAU)": 344.2 * 12,
    "19매출액": 972,
    "20매출액": 1802,
  },
  {
    name: "티빙",
    "2019(MAU)": Math.floor(151.2 * 12),
    "2020(MAU)": Math.floor(241 * 12),
    "19매출액": 0,
    "20매출액": 154,
  },
  {
    name: "왓챠",
    "2019(MAU)": 45.5 * 12,
    "2020(MAU)": Math.floor(92.6 * 12),
    "19매출액": 217,
    "20매출액": 377,
  },
];
